{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "enable_animation": true,
        "content_max_width": 500
      }
    },
    "f0494451-0bfa-42ed-b364-f57b7867cffd": {
      "type": "rich-text",
      "blocks": {
        "template--19543881449781__f0494451-0bfa-42ed-b364-f57b7867cffd-title-1": {
          "type": "title",
          "settings": {
            "title": "Terms of Use",
            "text_max_width": 100
          }
        },
        "76f6e98c-d24e-4f89-9ba4-3b8b11285d20": {
          "type": "text",
          "settings": {
            "text": "<p><\/p><p><strong>Website Terms of Use<\/strong><br\/>Welcome to Le Carénage. Please review the following terms of use (the \"Terms\") that govern your access to and use of this website. These Terms govern your use of and access to our website and constitute your agreement to comply with and be bound by these Terms and Policies. These Terms may be updated and changed by us from time to time, in our sole discretion. Your continued use of this website following any changes to these Terms will be deemed to constitute your acceptance of such change. <br\/> <br\/><span style=\"text-decoration:underline\"><strong>TERMS OF USE<\/strong><\/span><br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Permitted Users<\/strong><\/span> <br\/>This website is intended to be used and accessed by persons who are of the legal age to purchase and consume alcohol. You must be 21 years of age or older to use and access this website. If you are not, please exit this website immediately. By continuing, you affirm that you are 21 years of age or older.<br\/><span style=\"text-decoration:underline\"><strong>\u2028<\/strong><\/span><\/p><p><span style=\"text-decoration:underline\"><strong>Use of Material<\/strong><\/span><br\/>Except as otherwise provided herein, all rights to all materials, content, layout, images, text, design (and any underlying software and computer codes) of this website are proprietary to Le Carénage. You may browse the website and may download material displayed on the website for non-commercial, lawful, personal use only provided all copyright and other proprietary notices contained on the material so downloaded are retained and such information is not modified, copied, or posted on any networked computer or broadcast in any media. All other copying, reproduction, posting on any other website, republication, downloading, uploading, encoding, modification, translation, public performance or display, distribution, or transmission of any portion of this website, or the making of any derivative works from this website, is prohibited.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>User Submissions<\/strong><\/span><br\/>This website may now or in the future permit the submission, sharing or publishing of photographs, videos, comments, communications, or other content submitted by you and other users (“User Submissions”). Other than personally identifiable information, which is covered under the Le Carénage Privacy Policy, any User Submission you transmit or post to this website will be considered non-confidential. In addition, by submitting any User Submission to Le Carénage, you hereby grant Le Carénage a perpetual, worldwide, non-exclusive, royalty-free, sub-licensable and transferable license to use, reproduce, distribute, prepare derivative works of, display and perform the User Submission in connection with the website and Le Carénage’s business. You hereby grant each user of the website a non-exclusive license to access your User Submissions through the website and to display and publicly perform such User Submissions as permitted through the functionality of the website and under these Terms.<br\/> <br\/>In connection with User Submissions, you agree that you will not submit material that: (1) is copyrighted, subject to privacy or publicity rights or otherwise subject to third party proprietary rights unless you are the owner of such rights or have permission from the owner to submit the material and to grant Le Carénage all of the license rights granted herein; (2) is unlawful, obscene, harassing, defamatory, libelous, pornographic, hateful, racially or ethnically offensive or is otherwise inappropriate; (3) could damage the reputation of Le Carenage or any third party; or (4) impersonates another person. <br\/> <br\/>Le Carénage does not endorse any User Submission or any opinion, recommendation, or advice therein, and Le Carénage expressly disclaims any and all liability in connection with any User Submission. You understand and agree that you may be exposed to User Submissions that are inaccurate, offensive, or otherwise objectionable, and you hereby agree to waive and hereby do waive any legal or equitable rights or remedies you may have against Le Carénage with respect thereto.<\/p><p><br\/><span style=\"text-decoration:underline\"><strong>\u2028DISCLAIMER OF WARRANTIES<\/strong><\/span><br\/><strong>LE CARENAGE DOES NOT WARRANT THAT THE WEBSITE WILL OPERATE ERROR-FREE OR THAT THE WEBSITE AND ITS SERVER ARE FREE OF COMPUTER VIRUSES AND OTHER HARMFUL GOODS. IF YOUR USE OF THE WEBSITE RESULTS IN THE NEED FOR SERVICING OR REPLACING EQUIPMENT OR DATA, LE CARENAGE SHALL NOT BE RESPONSIBLE FOR THOSE COSTS. THE WEBSITE IS PROVIDED ON AN \"AS IS\" BASIS WITHOUT ANY WARRANTIES OF ANY KIND. LE CARENAGE, TO THE FULLEST EXTENT PERMITTED BY LAW, DISCLAIMS ALL WARRANTIES, WHETHER EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION THE WARRANTY OF MERCHANTABILITY, NON-INFRINGEMENT OF THIRD-PARTY RIGHTS AND THE WARRANTY OF FITNESS FOR A PARTICULAR PURPOSE. LE CARENAGE MAKES NO WARRANTIES ABOUT THE ACCURACY, RELIABILITY, COMPLETENESS, OR TIMELINESS OF THE CONTENT, SERVICES, SOFTWARE, TEXT, GRAPHICS OR LINKS.<\/strong><br\/> <br\/><strong>ANY USE OF THE WEBSITE IS AT YOUR OWN RISK. CHANGES ARE PERIODICALLY MADE TO THE WEBSITE AND MAY BE MADE AT ANY TIME WITHOUT NOTICE TO YOU.<\/strong><br\/> <br\/><span style=\"text-decoration:underline\"><strong>LIMITATION OF LIABILITY<\/strong><\/span><br\/><strong>YOU AGREE THAT LE CARENAGE SHALL NOT BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES ARISING OUT OF, OR IN CONNECTION WITH YOUR USE OR PERFORMANCE OF, OR BROWSING IN THE WEBSITE, OR YOUR LINKS TO OTHER SITES FROM THIS WEBSITE, EVEN IF LE CARENAGE HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. YOU FURTHER AGREE THAT LE CARENAGE SHALL NOT BE LIABLE FOR ANY DAMAGES ARISING FROM INTERRUPTION, SUSPENSION OR TERMINATION OF SERVICE, INCLUDING WITHOUT LIMITATION ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES, WHETHER SUCH INTERRUPTION, SUSPENSION OR TERMINATION WAS JUSTIFIED OR NOT, NEGLIGENT, OR INTENTIONAL, INADVERTENT OR ADVERTENT. <\/strong><br\/> <br\/><strong>SOME JURISDICTIONS DO NOT ALLOW THE LIMITATION OR EXCLUSION OF WARRANTIES OR OF LIABILITY FOR INCIDENTAL OR CONSEQUENTIAL DAMAGES SO SOME OF THE ABOVE LIMITATIONS MAY NOT APPLY TO YOU. SHOULD A JURISDICTION BE ADVERSE TO A LIMITATION OR EXCLUSION OF WARRANTIES, SUCH PROVISION SHALL BE DEEMED SEVERABLE FROM THIS AGREEMENT AND THE OTHER PROVISIONS SHALL REMAIN IN FULL FORCE AND EFFECT.<\/strong><br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Indemnity<br\/><\/strong><\/span>You agree to defend, indemnify, and hold harmless Le Carénage, its officers, directors, employees, agents and affiliates (each, an “Indemnified Party”), from and against any losses, claims, actions, costs, damages, penalties, fines and expenses, including without limitation attorneys' fees and expenses, that may be incurred by an Indemnified Party arising out of, relating to or resulting from your unauthorized use of the website or from any breach by you of the Terms, including without limitation any actual or alleged violation of any federal, state or local statute, ordinance, administrative order, rule or regulation. Le Carénage shall provide notice to you promptly of any such claim, suit or proceeding and shall have the right to control the defense of such action, at your expense, in defending any such claim, suit or proceeding.<br\/> <br\/><span style=\"text-decoration:underline\"><strong>Termination<\/strong><\/span><br\/>At its sole discretion, Le Carénage may modify or discontinue the website, or may modify or terminate your access to the website, for any reason, with or without notice to you and without liability to you or any third party.<br\/> <br\/><span style=\"text-decoration:underline\"><strong>Linking<\/strong><\/span><br\/>Le Carénage may provide links to websites owned or operated by third parties. Le Carénage does not endorse the content or any products or services available on such websites and is not responsible for such content or its security. You’re linking to any other websites from this website is at your own risk.<\/p><p><br\/><span style=\"text-decoration:underline\"><strong>General<\/strong><\/span><br\/>These Terms (as well as the Le Carénage Privacy Policy) are governed by the laws of the State of California without regard to its conflict of laws principles. If any provision of these Terms is found to be invalid in any court having competent jurisdiction, the invalidity of such provision shall not affect the validity of the remaining provisions of these Terms, that shall remain in full force and effect. Any offer for any product, feature, service, or application made on this website is void where prohibited.<\/p>",
            "text_max_width": 100
          }
        }
      },
      "block_order": [
        "template--19543881449781__f0494451-0bfa-42ed-b364-f57b7867cffd-title-1",
        "76f6e98c-d24e-4f89-9ba4-3b8b11285d20"
      ],
      "settings": {
        "section_style": "default",
        "enable_animation": true,
        "alignment": "left"
      }
    }
  },
  "order": [
    "main",
    "f0494451-0bfa-42ed-b364-f57b7867cffd"
  ]
}